Repository: common-repository/bible-verses-references
Catalog: languages/bible-verses-refs-*.po
Languages: pt_br

source: Loading...
pt_br: Carregando...

source: Settings Bible Verses References Plugins
pt_br: Configurações Bible Verses References Plugin

source: Translation settings
pt_br: Configurações de tradução

source: Set the translation of the biblical text according to your language.
pt_br: Defina a tradução do texto bíblico de acordo com o seu idioma.

source: Translations
pt_br: Traduções

source: Bible in Basic English (English)
pt_br: Bible in Basic English (Inglês)

source: King James Version (English)
pt_br: Versão King James (Inglês)

source: World English Bible (English)
pt_br: Bíblia em inglês mundial (inglês)

source: Open English Bible Commonwealth Edition (English - UK)
pt_br: Open English Bible Commonwealth Edition (Inglês - Reino Unido)

source: World English Bible British Edition (English - UK)
pt_br: World English Bible Edição Britânica (Inglês - Reino Unido)

source: Open English Bible US Edition (English - US))
pt_br: Open English Bible US Edition (Inglês - EUA)

source: Clementine Latin Vulgate (Latin)
pt_br: Clementina Vulgata Latina (Latim)

source: João Ferreira de Almeida (Portuguese)
pt_br: João Ferreira de Almeida (Português)

source: Protestant Romanian Corrected Cornilescu Version (Romanian)
pt_br: Protestante Romeno Corrigido Versão Cornilescu (romeno)

source: helper
pt_br: ajuda

source: supplemental
pt_br: complementar
